//ASMRJCL  JOB ('?ACCT?'),'SIVA',
//         CLASS=A,
//         MSGCLASS=X,MSGLEVEL=(1,1),
//         TIME=NOLIMIT,
//         REGION=32M,
//         NOTIFY=&SYSUID
//TESTPGM  EXEC PGM=ASMPGM
//STEPLIB  DD  DISP=SHR,DSN=TS7743.SAMP.LOADLIB
//PRTOUT   DD  SYSOUT=N,SPIN=(UNALLOC,500),LRECL=100
//*        (BLKSIZE=137)
